Repository: adenot/netunne
Catalog: nexus/core/locale/*/LC_MESSAGES/*.po
Languages: pt_br

source: %s %s %s Update %s
pt_br: %s %s %s Atualização %s

source: Manual Update
pt_br: Atualização Manual

source: Install
pt_br: Instalar

source: Upload from file
pt_br: Atualizar do arquivo

source: Select .npak file to update
pt_br: Selecione um arquivo .npak para atualizar

source: Backup and Data
pt_br: Dados e Backup

source: Clean old backups automatically
pt_br: Apagar backups antigos automaticamente

source: Delete backups older than (in months)
pt_br: Apagar backups mais antigos que (em meses)

source: Auto-Generated Backups
pt_br: Backup Gerados Automaticamente

source: Restore
pt_br: Restaurar

source: Manual restore
pt_br: Restaurar Manualmente

source: Select %s backup file to restore
pt_br: Selecionado o arquivo %s de backup para restaurar

source: Dynamic DNS
pt_br: DNS Dinâmico

source: Disable DDNS
pt_br: Desativar DNS Dinâmico

source: Click to disable the DDNS service
pt_br: Clique para desativar o serviço de DDNS

source: Disable
pt_br: Desativar

source: Service Provider
pt_br: Provedor de Serviço

source: Create a DynDNS account
pt_br: Crie uma Conta DynDNS

source: User
pt_br: Cliente

source: Username of your DynDNS account
pt_br: Nome de usuário da sua conta DynDNS

source: Password of your DynDNS account
pt_br: Senha da sua conta DynDNS

source: Domain(s)
pt_br: Domínio(s)

source: Enter one or more domains separated by comma
pt_br: Entre um ou mais domínios separados por vírgula

source: Install Proxy Service
pt_br: Instalar Proxy

source: Click to install required packages
pt_br: Clique para instalar os pacotes necessários

source: Installing Proxy
pt_br: Instalando Proxy

source: Proxy Settings
pt_br: Configurações do Proxy

source: Memory Cache (MB)
pt_br: Cache de Memória (MB)

source: Size of cache allocated in RAM (per link)
pt_br: Tamanho da memória RAM <BR>alocada para o proxy (por link)

source: Disk Cache (MB) (max 1000MB)
pt_br: Cache em Disco (MB) (máximo 1000MB)

source: Size of disk cache (per link)
pt_br: Tamanho do cache em disco (por link)

source: Max Object Size (MB)
pt_br: Tamanho máximo de Objetos (MB)

source: Don`t cache objects larger than this size
pt_br: Não fazer cache de objetos<BR>maiores que esse tamanho

source: Clean Cache
pt_br: Limpar Cache

source: Click to clean the proxy cache
pt_br: Clique limpar o cache do proxy

source: Cleaning Cache
pt_br: Limpando Cache

source: Administation
pt_br: Administração

source: Administrator Password
pt_br: Senha de Administração

source: Admin for web administration <BR>or root in text-mode
pt_br: Administrar via internet <BR>ou utilize o root no modo texto

source: Admin / root
pt_br: Administrador / root

source: Old Password
pt_br: Senha Antiga

source: New Password
pt_br: Nova Senha

source: System Language
pt_br: Idioma do Sistema

source: Language
pt_br: Idioma

source: Select system language
pt_br: Selecione o Idioma do Sistema

source: Shutdown
pt_br: Desligar

source: Shutdown %s now
pt_br: Desligar %s agora

source: Shutting down
pt_br: Desligando

source: Execute
pt_br: Executar

source: Restart
pt_br: Reiniciar

source: Restart %s now
pt_br: Reiniciar %s agora

source: Restarting
pt_br: Reiniciando

source: No alerts
pt_br: Sem Alertas

source: Clean Alerts
pt_br: Limpar Alertas

source: Delete all alerts above.
pt_br: Deletar todos os alertas.

source: Clean
pt_br: Limpar

source: Last Alerts
pt_br: Últimos Alertas

source: Created on
pt_br: Criado em

source: Login expired. Please Log again
pt_br: Login expirado. Por favor, acesse novamente.

source: ip %s logged in. confirm?
pt_br: ip %s logado. confirma?

source: Login Page Messages
pt_br: Mensagens da Página de Login

source: Force URL
pt_br: Forçar URL

source: Force load of this site after login<BR>Leave blank to user`s typed URL
pt_br: Forçar entrar nesse site após o login<br>Deixe em branco para o cliente determinar a URL desejada

source: Upload Logo
pt_br: Enviar Logotipo

source: Upload your logo to <BR>the user`s login page
pt_br: Envie o seu logo para <br>a página de login do cliente

source: Window Title
pt_br: Título da Janela

source: Text in browser`s window title
pt_br: Texto no título da janela do navegador

source: Welcome Message
pt_br: Mensagem de Boas-Vindas

source: Text in top of login page
pt_br: Texto do topo da página de login

source: Customer Login Title
pt_br: Título do Login do Cliente

source: Text above user/pass fields
pt_br: Texto sobre os campos de usuário e senha

source: Credit Customer Login Title
pt_br: Título do Login do Cliente de Crédito

source: Text above key field
pt_br: Texto sobre o campo chave

source: Customer Login Label
pt_br: Rótulo do Login do Cliente

source: The label next to the login field
pt_br: Rótulo do campo de login

source: Customer Password Label
pt_br: Rótulo da Senha do Cliente

source: The label next to the password field
pt_br: Rótulo do campo senha

source: Credit Customer Key Label
pt_br: Rótulo da Chave do Cliente Crédito

source: The label next to the key field
pt_br: Rótulo do campo chave

source: 'Login' Button Text
pt_br: Texto do Botão de Login

source: Restore Messages
pt_br: Restaurar Mensagens

source: Theme
pt_br: Tema

source: Select Theme
pt_br: Selecione o Tema

source: Login Page Alerts
pt_br: Alertas da Página do Cliente

source: Quota Limit Reached
pt_br: Limite de Cota Ultrapassado

source: Alert when customer reach <BR>his plan quota limit
pt_br: Alerta cliente quando o limite da cota do plano for ultrapassada

source: Customized Alert #1
pt_br: Alerta Personalizado #1

source: Customized Alert #2
pt_br: Alerta Personalizado #2

source: Customized Alert #3.
pt_br: Alerta Personalizado #3

source: MAC Changed
pt_br: MAC Alterado

source: User try to login with different MAC and his plan forbids
pt_br: Usuário tenta logar com um MAC <BR>diferente e seu plano não permite

source: Montly Reset
pt_br: Zerar Contadores Mensalmente

source: Day
pt_br: Dia

source: Change Password
pt_br: Alterar Senha

source: Welcome to Netunne
pt_br: Bem-vindo ao Netunne

source: Credit Login
pt_br: Login de Créditos

source: Enter
pt_br: Entrar

source: Netunne Internet Access
pt_br: Netunne Acesso à Internet

source: Access Denied: MAC Changed
pt_br: Acesso Negado: MAC Alterado

source: Invalid User
pt_br: Cliente Inválido

source: Incorrect Password
pt_br: Senha Incorreta

source: Error: Please Try Again
pt_br: Erro: Por favor, tente novamente

source: User cannot login: PPPoE only
pt_br: Cliente não pode logar: Somente modo PPPoE

source: User Disabled
pt_br: Cliente Desabilitado

source: Error: Contact the system administrator
pt_br: Erro: Contate o administrador do sistema

source: Authentication Ok, redirecting...
pt_br: Autenticação correta, redirecionando...

source: Password changed successfully
pt_br: Senha alterada com sucesso

source: You have logged in. You will be redirected within five seconds. If not, click <a href='%s'>here</a> to continue.
pt_br: Você logou. Será redirecionado em 5 segundos. Se não, clique <a href='%s'>aqui</a> para continuar.

source: <a href='%s'>return to login page</a>
pt_br: <a href='%s'>retornar a página de login</a>

source: %s Internet Access
pt_br: %s Acesso à Internet

source: Server down
pt_br: Servidor fora do ar

source: The server is overloaded or down for maintenance and due to this was unable to process the client request. Try Again in a few minutes
pt_br: Servidor está sobrecarregado ou fora do ar para manutencão e por esse motivo não pode processar o seu pedido. Tente novamente em poucos minutos

source: The following HD(s) will be formatted:
pt_br: O(s) HD(s) serão formatados:

source: Model
pt_br: Modelo

source: Size
pt_br: Tamanho

source: Previous %s configuration and data were found in a harddisk partition.
pt_br: Antigas configurações e dados foram encontrados em uma partição do disco rígido.

source: This installer will format ONLY the system partitions, so the configuration and data can be recovered later.
pt_br: Essa instalação irá formatar somente a partição do sistema. As configurações e dados poderão ser reaproveitados mais tarde.

source: No previous %s configuration and data were found.
pt_br: Nenhuma configuração ou dados antigos foram encontrados.

source: All partitions in this harddisk will be formatted and ALL data will be lost.
pt_br: Todas as partições serão formatadas e TODOS os dados do disco rígido serão perdidos.

source: *cleanhd* cheat code detected
pt_br: *cleanhd* ativado: limpando particoes

source: Confirm operation?
pt_br: Confirma operação?

source: Cancel
pt_br: Cancelar

source: Confirm
pt_br: Confirme

source: No Harddisks found in your computer!
pt_br: Nenhum disco rígido encontrado no computador!

source: This could have happened because the harddisk was not correctly installed or it's not supported by this software.
pt_br: O disco ríigido do seu computador não está corretamente instalado ou não suporta esse software.

source: The installation process was interrupted
pt_br: A instalação foi interrompida

source: Pick a HD to install your server.
pt_br: Selecione o HD para instalar o sistema

source: HardDisks found in your computer
pt_br: Discos rígidos encontrados em seu computador

source: Selected
pt_br: Selecionado

source: If previous %s configuration and data are found in this harddisk, they will be preserved.
pt_br: Se configurações e dados anteriores forem localizados no disco rígido, esses serão preservados.

source: Proceed
pt_br: Próximo

source: Make sure the 'Manager Password' and the 'Confirm Password' fields \n contain the same input and aren't blank.
pt_br: Verifique se a senha e sua confirmação estão idênticas, sem espaços em branco.

source: The password must contain just letters or numbers.
pt_br: A senha deve conter números e letras.

source: You must specify an IP and a Mask.
pt_br: Você precisa especificar o IP e a máscara.

source: You must set a password for the user admin
pt_br: Você deve configurar a senha de administrador do sistema

source: Network Card
pt_br: Placa de Rede

source: Please enter an IP and netmask for the first network card found in your computer
pt_br: Por favor, entre com o IP e máscara para a primeira placa de rede encontradar em seu computador

source: This IP must be accessible from your local network in order to allow remote logon
pt_br: Esse IP deve estar acessível da sua rede interna para permitir administração remota

source: Before proceeding, you must accept to the following Terms of Use.
pt_br: Antes de continuar, você deve aceitar os seguintes termos de uso.

source: Decline
pt_br: Discordar

source: Accept
pt_br: Aceitar

source: 1. welcome
pt_br: 1. bem-vindo

source: 2. terms
pt_br: 2. termos

source: 4. settings
pt_br: 4. configs

source: 5. install
pt_br: 5. instalação

source: %s Installation
pt_br: Instalação do %s

source: Partitioning Harddisk
pt_br: Particionando HD

source: Formatting Harddisk
pt_br: Formatando HD

source: Copying Files
pt_br: Copiando Arquivos

source: Configuring
pt_br: Configurando

source: Rebooting in
pt_br: Reiniciando em

source: Installing System... Please Wait.
pt_br: Instalando Sistema... Aguarde por favor.
