Repository: adenot/netunne
Catalog: nexus/core/locale/*/LC_MESSAGES/*.po
Languages: pt_br

source: Invalid Registry
pt_br: Registro Inválido

source: ID and Key cannot be null
pt_br: ID e Chave não podem ser nulos

source: Registry Received Succefully
pt_br: Registro Recebido com Sucesso

source: All servers failed! Please check your connection!
pt_br: Todos os servidores falharam! Por favor cheque sua conexão!

source: Downloading...
pt_br: Fazendo download...

source: Cannot download file! Check your connection
pt_br: Não é possível fazer o download do arquivo! Cheque sua conexão

source: Installing...
pt_br: Instalando...

source: Not a valid Npak file!
pt_br: Não é um arquivo Npak válido!

source: %s Installed
pt_br: %s Instalado

source: m/d/Y h:i:sa
pt_br: d/m/Y H:i:s

source: January|February|March|April|May|June|July|August|September|October|November|December
pt_br: Janeiro|Fevereiro|Março|Abril|Maio|Junho|Julho|Agosto|Setembro|Outubro|Novembro|Dezembro

source: Last operation undone
pt_br: Última operação desfeita

source: Applying Configs...
pt_br: Aplicando Configurações...

source: Discarding Changes...
pt_br: Descartando Alterações...

source: HD Error
pt_br: Erro no HD

source: Harddisk error. Backup and replace the disk.
pt_br: Erro no HD. Faça Backup e troque o disco.

source: {1}: Cable disconnected
pt_br: {1}: Cabo de Rede desconectado

source: Network cable disconnected on {1}
pt_br: Cabo de rede desconectado em {1}

source: {1}: Cable connected
pt_br: {1}: Cabo de rede conectado

source: Network cable connected on {1}
pt_br: Cabo de rede conectado em {1}

source: {1}: Internet check failed
pt_br: {1}: Verificação da internet falhou

source: It seems like internet link on {1} is down
pt_br: Parece que a internet conectada em {1} está fora do ar

source: Invalid License
pt_br: Licença Inválida

source: Your license is expired/invalid.
pt_br: Sua licença está expirada ou inválida.

source: Max simultaneous connections creditusers reached
pt_br: O número máximo de conexões simultâneas de usuários de crédito alcançada

source: Check your license.
pt_br: Verifique sua licença.

source: Data partition {1} full
pt_br: Partição de dados {1} cheia.

source: Your data partition is {1} full, download and clean Data in Configuration > Backup & Data
pt_br: A partição de dados {1} está cheia, salve-a e limpe-a no menu Configurações de Dados > Backup & Dados

source: System partition full
pt_br: A partição do sistema está cheia.

source: Your system partition is full, restart server and if the problem persists, contact technical support
pt_br: A partição do sistema está cheia, reinicie o servidor. Caso o problema persista, contate o suporte técnico.

source: Max user limit reached
pt_br: Número máximo de usuários alcançado

source: You have more registered clients than your license allows. Remove some clients or upgrade your license.
pt_br: Você possui mais usuários registrados que sua licença permite. Remova alguns usuários ou obtenha uma licença que permita.

source: Memory Error
pt_br: Erro de Memória

source: Memory error. Check your memory (with memtest) or replace.
pt_br: Erro de Memória. Cheque a memória com um memtest ou troque-a

source: Details:
pt_br: Detalhes:

source: Save
pt_br: Salvar

source: Click to generate a different key
pt_br: Click para gerar outra chave

source: Administration
pt_br: Administração

source: Network Setup
pt_br: Configuração de Rede

source: Proxy Definitions
pt_br: Definições do Proxy

source: Time & Date
pt_br: Data & Hora

source: Server Registry
pt_br: Registro do Servidor

source: Update Info
pt_br: Info. de Atualização

source: Backup & Data
pt_br: Backup & Dados

source: Server Info
pt_br: Info. do Servidor

source: Connection Check
pt_br: Verificar Conexão

source: Customer Login
pt_br: Login do Cliente

source: Customer Alerts
pt_br: Alertas do Cliente

source: Limits
pt_br: Limites

source: Customers
pt_br: Clientes

source: Credit
pt_br: Créditos

source: Plans
pt_br: Planos

source: Publish Server
pt_br: Publicação de Servidores

source: Review last changes and apply
pt_br: Rever as últimas alterações e aplicar

source: Configuration
pt_br: Configuração

source: Customization
pt_br: Personalização

source: Control
pt_br: Controle

source: Error! %s
pt_br: Erro! %s

source: Alterations saved successfully
pt_br: Alterações salvas com sucesso

source: Alterations undone!
pt_br: Alterações desfeitas!

source: Redo
pt_br: Refazer

source: Click on Undo to cancel last alteration
pt_br: Clique para desfazer as últimas alterações

source: Undo
pt_br: Desfazer

source: This action cannot be perfomed due to license restrictions
pt_br: Essa ação não pode ser executado devido a restrições da sua licença

source: Your license disables you to make this action.<BR>Click on View Details to find informations about your license.
pt_br: Sua licença não permite essa ação.<BR>Clique para em Ver Detalhes para maiores informações sobre sua licença.

source: View Details
pt_br: Ver Detalhes

source: Filter Result
pt_br: Filtrar Resultado

source: Show all itens
pt_br: Exibir todos os itens

source: Execute action for selected itens
pt_br: Executar ação aos itens selecionados

source: Restore Paging
pt_br: Restaurar Paginação

source: First
pt_br: Primeiro

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: Last
pt_br: Último

source: Start
pt_br: Iniciar

source: Error #%s
pt_br: Erro #%s

source: Checking Registry...
pt_br: Checando Registro...

source: Requesting Registry...
pt_br: Solicitando Registro...

source: Install Update
pt_br: Instalando Atualizações

source: Error: Invalid first DHCP IP address
pt_br: Erro: IP para inicio do DHCP inválido

source: Error: Invalid static IP address
pt_br: Erro: Inválido IP estático

source: Error: Only one internal interface allowed
pt_br: Erro: Apenas uma interface interna é permitida

source: Error: Login already exists
pt_br: Erro: O Login já existe

source: Error: Login null
pt_br: Erro: Login em branco

source: Error: This plan is PPPoE, please enter a IP
pt_br: Erro: Esse plano é PPPoE, por favor, entre o IP

source: Error: Please Select a Plan
pt_br: Erro: Por favor, Selecione o Plano

source: Error: Invalid Ip
pt_br: Erro: IP inválido

source: Error: Invalid MAC
pt_br: Erro: MAC inválido

source: Error: Invalid Login. Use only letters or numbers
pt_br: Erro: Login inválido. Use apenas letras ou números

source: Error: Empty value in Expire or Total Minutes
pt_br: Erro: Expiração ou Minutos Total estão vazios

source: Error: %s port already exists
pt_br: Erro: porta já existe em %s

source: Error: Invalid destination customer or IP
pt_br: Erro: IP ou destino inválido

source: Error: Invalid Port
pt_br: Erro: Porta Inválida

source: Error: Reserved Port
pt_br: Erro: Porta reservada

source: Updating date and time...
pt_br: Atualizando data e hora...

source: Error: All fields must be filled
pt_br: Erro: Todos os campos devem ser preenchidos

source: Invalid Password
pt_br: Senha Inválida

source: Empty Host
pt_br: Host Vazio

source: Tracing Route to Host
pt_br: Traçar rota do servidor

source: Error: Please upload only GIF or JPEG images
pt_br: Erro: Por favor, a imagem deve ser no formato GIF ou JPG

source: Error: Invalid URL
pt_br: Erro: URL inválida

source: Error: Language not found in system defaults
pt_br: Erro: Idioma não encontrado

source: Error: Invalid Plan name
pt_br: Erro: Nome do plano inválido

source: Error: Invalid Speed. Only numbers
pt_br: Erro: Velocidade Inválida. Use apenas números

source: Error: Invalid Name. Only letters or numbers
pt_br: Erro: Nome inválido. Use apenas letras ou números

source: Error: Invalid Destination Port
pt_br: Erro: Porta de Destino Inválida

source: Error: Invalid Destination
pt_br: Erro: Destino Inválido

source: Error: Select at least one Weekday
pt_br: Erro: Selecione pelo menos um dia na semana

source: Error: Invalid Speed Rate
pt_br: Erro: Velocidade Inválida

source: Backup restored
pt_br: Backup restaurado

source: Invalid backup file to restore
pt_br: Arquivo de backup inválido

source: Manual backup restored
pt_br: Backup manual restaurado

source: Cleaning...
pt_br: Limpando...

source: Error: Your cache is too big
pt_br: Erro: Seu cache está grande demais

source: Disconnecting User...
pt_br: Desconectando Usuário...

source: Enabling Interface...
pt_br: Habilitando interface...

source: Pinging %s...
pt_br: Pingando %s...

source: Tracing route to %s...
pt_br: Traçando rota para %s...

source: Initializing Install...
pt_br: Iniciando Instalação...

source: List Received Sucefully
pt_br: Lista Recebida com Sucesso

source: Cannot receive list
pt_br: Não foi possível receber a lista

source: Changes Applied
pt_br: Modificações Aplicadas

source: Proxy Installed
pt_br: Proxy Instalado

source: Error
pt_br: Erro

source: Action Performed. <BR>Click View Details.
pt_br: Ação Realizada. <BR>Clique para ver os detalhes.

source: Date/Time changed
pt_br: Data e Hora modificadas

source: Invalid Key
pt_br: Chave Inválida

source: Null User
pt_br: Usuário Vazio

source: Failed
pt_br: Falhou

source: Network DNS changed
pt_br: DNS da Rede Alterado

source: Primary Interface changed to %s
pt_br: Interface primária alterada para %s

source: DDNS config changed
pt_br: DDNS alterado

source: Network card config changed
pt_br: Configurações da placa de rede alteradas.

source: Proxy Config changed
pt_br: Configuração do Proxy alterada

source: Credited Customer settings changed
pt_br: Configurações dos créditos alteradas

source: Details
pt_br: Detalhes

source: Plan Name
pt_br: Nome do Plano

source: Password
pt_br: Senha

source: Customer %s added
pt_br: Cliente %s adicionado

source: Customer %s changed
pt_br: Cliente %s alterado

source: Credit added
pt_br: Crédito adicionado

source: Publish Server port %s added
pt_br: Servidor Publicado na Porta %s

source: Publish Server port %s changed
pt_br: Servidor Publicado alterado na Porta %s

source: Published Server(s) port(s) %s removed
pt_br: Os Servidor(es) Publicado(s) na(s) Porta(s) %s foram removidos

source: Back
pt_br: Voltar

source: Apply Changes
pt_br: Aplicar Alterações

source: Last changes:
pt_br: Últimas alterações:

source: Apply this changes now?
pt_br: Aplicar essas modificações agora?

source: Apply!
pt_br: Aplicar!

source: Applying...
pt_br: Aplicando...

source: Discard
pt_br: Descartar

source: Discarding...
pt_br: Descartando...

source: minute(s)
pt_br: minuto(s)

source: hour(s)
pt_br: hora(s)

source: day(s)
pt_br: dia(s)

source: month(s)
pt_br: mês(es)

source: week(s)
pt_br: semana(s)

source: year(s)
pt_br: ano(s)

source: from now
pt_br: a partir de agora

source: Plan Edited
pt_br: Plano Alterado

source: Plan Added
pt_br: Plano Inserido

source: Plan Rule Changed
pt_br: Regra do Plano Alterada

source: Plan Rule Added
pt_br: Regra do Plano Adicionada

source: Rules from plan %s removed
pt_br: Regras do plano %s removidas

source: Plan(s): %s removed
pt_br: Plano(s) %s removidos

source: no data
pt_br: sem dados

source: Mon
pt_br: Seg

source: Tue
pt_br: Ter

source: Wed
pt_br: Qua

source: Thu
pt_br: Qui

source: Fri
pt_br: Sex

source: Sat
pt_br: Sab

source: Sun
pt_br: Dom

source: loading...
pt_br: carregando...

source: Saving config...
pt_br: Salvando configurações...

source: This action has finish, click here to return.
pt_br: Ação concluída, clique aqui para retornar.

source: No changes made since last apply
pt_br: Nenhuma modificação realizada desde o último Aplicar.

source: DNS Server
pt_br: Servidor de DNS

source: DNS server IP address
pt_br: IP do Servidor de DNS

source: Network Cards
pt_br: Placas de Rede

source: IP Address
pt_br: Endereço de IP

source: View Graphs
pt_br: Ver Gráficos

source: Edit
pt_br: Editar

source: Primary Interface
pt_br: Interface Primária

source: Default Gateway
pt_br: Gateway Padrão

source: Define the main gateway for the system
pt_br: Defina o gateway principal para o sistema

source: Internal
pt_br: Interno

source: External
pt_br: Externo

source: Down
pt_br: Desligada

source: Up
pt_br: Ativa

source: Unconfigured
pt_br: Desconfigurada

source: Ping Host
pt_br: Pingar o Host

source: Host or IP
pt_br: Host ou IP

source: Ping IP address or hostname
pt_br: Pingar Endereço de IP ou Nome de Servidor

source: Trace Route to Host
pt_br: Traçar rota do servidor

source: Trace route to IP address or hostname
pt_br: Traçar rota do Endereço de IP ou do servidor

source: Disable link if check fails?
pt_br: Desabilitar link se checagem falhar?

source: Should I disable the link if detected lost of internet connection?
pt_br: Devo desabilitar o link se for detectada <BR>queda da conexão de internet

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Connection Problems
pt_br: Problemas de Conexão

source: No connection errors
pt_br: Nenhum erro de conexão

source: Network Card Edit
pt_br: Editar Placa de Rede

source: New Network Card
pt_br: Nova Placa de Rede

source: Device
pt_br: Dispositivo

source: Linux Ethernet Device Id
pt_br: Identificador da Placa no Linux

source: Disable or Enable this network card
pt_br: Desativar ou Ativar essa placa de rede

source: Enabled
pt_br: Ativado

source: Disabled
pt_br: Desativado

source: Type
pt_br: Tipo

source: Internal: Connected to users External: Connected to Internet
pt_br: Interna: Conectada com clientes Externa: Conectada com a Internet

source: IP Assignment
pt_br: IP Assignado

source: Static
pt_br: Estático

source: Dynamic (DHCP)
pt_br: Dinâmico (DHCP)

source: Netmask
pt_br: Máscara

source: IP address of the router
pt_br: Endereço de IP do roteador

source: Primary DNS
pt_br: DNS Primário

source: DNS server for this link
pt_br: Servidor DNS para esse Link

source: Download Speed
pt_br: Velocidade de Download

source: Select the nearest speed of this link
pt_br: Selecione a velocidade que mais próxima do seu link

source: Activate DHCP
pt_br: Ativar DHCP

source: Serve DHCP to this network?
pt_br: Servir DHCP nessa rede?

source: DHCP Start Address
pt_br: Primeiro endereço do DHCP

source: First IP given in DHCP Server
pt_br: Primeiro IP fornecido no Servidor de DHCP

source: Allow remote Administration
pt_br: Permitir Administração Remota

source: Allow SSH and HTTPS access in this card?
pt_br: Permitir acesso SSH ou HTTPS nessa placa?

source: User Management
pt_br: Gerenciamento de Cliente

source: Create New User
pt_br: Criar Novo Cliente

source: Go to new user form
pt_br: Ir para formulário de novo cliente

source: Create
pt_br: Criar

source: User List
pt_br: Lista de Clientes

source: Remove
pt_br: Remover

source: Customer
pt_br: Cliente

source: Online now since %s on link %s
pt_br: Online desde %s no link %s

source: Click Disconnect to force user to disconnect and prevent his future login
pt_br: Clique em Desconectar para desconectar o usuário nesse momento e evitar que ele logue novamente

source: Disconnecting User
pt_br: Desconectando Usuário

source: Disconnect
pt_br: Desconectar

source: Enter details like telefone number or contract number
pt_br: Entre detalhes, como telefone ou nome do contato

source: Username that allow user to login
pt_br: Nome para permitir o login do cliente

source: Enter Password
pt_br: Entre sua Senha

source: Select Plan that affects this user
pt_br: Selecione o Plano desse Cliente

source: Edit User
pt_br: Editar Cliente

source: New User
pt_br: Novo Cliente

source: Disable or Enable this user
pt_br: Habilitar e Desabilitar Cliente

source: Disabled: custom 1
pt_br: Desabilitado: Alerta 1

source: Disabled: custom 2
pt_br: Desabilitado: Alerta 2

source: Disabled: custom 3
pt_br: Desabilitado: Alerta 3

source: Plan
pt_br: Plano

source: name
pt_br: nome

source: Message to Client
pt_br: Mensagem para o Cliente

source: Message shown on next login
pt_br: Mensagem mostrada no próximo login

source: Obtained IP from the client first login
pt_br: IP obtido do cliente no primeiro login

source: Obtained MAC from the client first login
pt_br: MAC obtido do cliente no primeiro login

source: Settings
pt_br: Configurações

source: Default plan
pt_br: Plano Padrão

source: Select the default Plan for new Credits
pt_br: Selecione o plano padrão para novos créditos

source: Key Size
pt_br: Tamanho da Chave

source: 6 digits
pt_br: 6 dígitos

source: 10 digits
pt_br: 10 dígitos

source: Key size in automatic key generation
pt_br: Tamanho da chave na geração automática

source: Time in seconds
pt_br: Tempo em segundos

source: Create New Credit
pt_br: Criar Novo Crédito

source: Unlimited
pt_br: Ilimitado

source: No expiration
pt_br: Sem expiração

source: valid
pt_br: válido

source: expired
pt_br: expirado

source: Credit List
pt_br: Lista de Creditos

source: Edit Credit
pt_br: Editar Crédito

source: New Credit
pt_br: Novo Crédito

source: Key
pt_br: Chave

source: This key allows the guest to access the internet
pt_br: Essa chave permite a um convidado acessar a internet

source: Description
pt_br: Descrição

source: Optional description for this key
pt_br: Descrição opcional dessa chave

source: Total Minutes
pt_br: Total de Minutos

source: Total minutes this guest can use Leave blank to unlimited
pt_br: Total de minutos que esse cliente pode usar Deixe em branco para deixar o uso ilimitado

source: Expiration
pt_br: Expiração

source: Current expiration for this key
pt_br: Atual expiração dessa chave

source: New Expiration
pt_br: Nova expiração

source: This key will work until this date Leave blank to no keep current expiration
pt_br: Essa chave irá funcionar até essa data Deixe o campo em branco para manter a expiração atual

source: This key will work until this date Leave blank to no expiration
pt_br: Essa chave irá funcionar até essa data Deixe o campo em branco para deixar o uso ilimitado

source: Select Plan that affects this credit
pt_br: Selecione o Plano que afeta esse crédito

source: Customer Graphs
pt_br: Gráficos do Cliente

source: No graphs yet for this interface
pt_br: Nenhum gráfico disponível para a placa de rede até o momento

source: No graphs yet for this user
pt_br: Nenhum gráfico disponível para o cliente até o momento

source: Info for %s
pt_br: Informações para %s

source: This Month
pt_br: Esse mês

source: Use Info
pt_br: Informações de Uso

source: Server
pt_br: Servidor

source: Server Port
pt_br: Porta do Servidor

source: %s Port
pt_br: Porta de %s

source: customer: %s
pt_br: cliente: %s

source: (no description)
pt_br: (sem descrição)

source: Publish new server
pt_br: Publicar Novo Servidor

source: Published Servers
pt_br: Servidores Publicados

source: Edit Publishing
pt_br: Editar Publicação

source: New Publishing
pt_br: Nova Publicação

source: The port listened by %s
pt_br: Essa porta é escutada por %s

source: Identifier for this publishing
pt_br: Identificador da publicação

source: Protocol
pt_br: Protocolo

source: Network Protocol
pt_br: Protocolo de Rede

source: Destination Server
pt_br: Servidor de Destino

source: Type a customer login or IP address
pt_br: Digite o login do cliente ou o endereço de IP

source: Destination Port
pt_br: Porta de Destino

source: Open port in destination server
pt_br: Abrir porta no servidor de destino

source: New Plan
pt_br: Novo Plano

source: Continue
pt_br: Continuar

source: Enter a name for a new plan
pt_br: Entre com o nome para o novo plano

source: %s (group)
pt_br: %s (grupo)

source: all
pt_br: todos

source: Always
pt_br: Sempre

source: All destinations
pt_br: Todos os destinos

source: group: %s
pt_br: grupo: %s

source: Edit Plan
pt_br: Editar Plano

source: Plan Properties
pt_br: Propriedades do Plano

source: Enter a name for this plan
pt_br: Entre o nome para esse plano

source: Max Download Speed (Kbps)
pt_br: Velocidade Máxima de Download (Kbps)

source: Leave blank to unlimited speed
pt_br: Deixe em branco para velocidade ilimitada

source: Max Upload Speed (Kbps)
pt_br: Velocidade Máxima de Upload (Kbps)

source: Monthly Download Quota (MB)
pt_br: Cota Mensal de Download (MB)

source: Leave blank or zero to unlimited
pt_br: Deixe em branco ou com zeto para tornar ilimitado

source: Monthly Upload Quota (MB)
pt_br: Cota Mensal de Upload (MB)

source: Connection Type
pt_br: Tipo de Conexão

source: Normal (dhcp or static ip)
pt_br: Normal (dhcp ou ip estático)

source: Force authentication
pt_br: Forçar autenticação

source: Yes to login every time and <BR>No to login only when IP or MAC has changed
pt_br: Sim para forçar o login toda vez e <BR>Não para login apenas quando mudar IP ou MAC

source: Yes: login every time
pt_br: Sim: logar sempre

source: No: Only on change of IP or MAC
pt_br: Não: Logar apenas quando mudar IP ou MAC

source: Use Proxy
pt_br: Utilizar Proxy

source: Yes to force a transparent proxy on port 80 to the user
pt_br: Sim para forçar um proxy transparente na porta 80 para o usuário

source: Allow MAC/IP Change
pt_br: Permitir alteração de MAC/IP

source: Yes to disallow user to login from <BR>a different MAC than initially fixed
pt_br: Sim para bloquear o login do usuário de<BR>um MAC diferente do fixado inicialmente

source: Yes: User can change MAC
pt_br: Sim: Usuário pode mudar de MAC

source: No: User cannot change MAC
pt_br: Não: Usuário não pode mudar de MAC

source: No: User cannot change MAC neither IP
pt_br: Não: Usuário não pode mudar de MAC nem de IP

source: Automatically Chosen
pt_br: Escolhido Automaticamente

source: Force link
pt_br: Forçar link

source: Always use this link
pt_br: Sempre usar esse link

source: On link failure
pt_br: Na falha do link

source: If the chosen link fails, reconnect users <BR>in another link or keep them disconnected?
pt_br: Se o link escolhido falhar, reconectar usuarios<BR>em outro link ou deixá-los desconectados?

source: Connect users in other active link
pt_br: Conectar usuários em outro link ativo

source: Disconnect users
pt_br: Desconectar usuários

source: Block Rules
pt_br: Regras de Bloqueio

source: New
pt_br: Novo

source: Speed Limit Rules
pt_br: Regras de Velocidade

source: Edit Plan Rule
pt_br: Editar Regras do Plano

source: Rule Properties
pt_br: Propriedades da Regra

source: Service Filter
pt_br: Filtros de Serviço

source: All services
pt_br: Todos os serviços

source: From List (layer7 protocols)...
pt_br: Da Lista (protocolos da camada 7)...

source: Custom...
pt_br: Personalizado...

source: Service List
pt_br: Lista de Serviços

source: Service Custom Port
pt_br: Porta do Serviço Personalizado

source: Service Custom Protocol
pt_br: Protocolo do Serviço Personalizado

source: Destination
pt_br: Destino

source: Destination IP
pt_br: IP de Destino

source: Destination Netmask
pt_br: Mascara de Destino

source: Validity
pt_br: Vigência

source: From Time
pt_br: De

source: To Time
pt_br: Até

source: Week Days
pt_br: Dias da Semana

source: Adjust Date and Time
pt_br: Ajustar Data e Hora

source: Server Time:
pt_br: Hora do Servidor:

source: Update from time server
pt_br: Atualizar de um servidor de hora

source: Update date and time from a time server
pt_br: Atualizar data e hora de um servidor de hora

source: Update Time and Date
pt_br: Atualizar Hora e Data

source: Date and Time
pt_br: Data e Hora

source: Timezone
pt_br: Fuso Horário

source: This page is disabled in Demo mode
pt_br: Está página fica desativada na versão demo.

source: Server Registry Info
pt_br: Informações de Registro do Servidor

source: Activate Registry
pt_br: Ativar Registro

source: Force a registry request now
pt_br: Forçar solicitação de registro agora

source: Request registry Log
pt_br: Histório de Solicitação de Registro

source: Message from Console
pt_br: Mensagens da Console

source: Alerts
pt_br: Alertas

source: Plan Description
pt_br: Descrição do Plano

source: Created In
pt_br: Criado em

source: Nickname
pt_br: Apelido

source: Registry Info
pt_br: Informações de Registro

source: Update Center
pt_br: Central de Atualizações
